// Pre-install confirmation
"CONFIRM_AT_LOGOUT_BEFORE_RESTART_TITLE" = "Er zijn software-updates om te installeren. Wilt u ze installeren voordat u de computer opnieuw opstart?";
"WILL_RESTART_COUNTDOWN_MESSAGE_FORMAT" = "Als u niets doet, wordt over %@ automatisch begonnen met de installatie van de updates waarna de computer opnieuw wordt opgestart.";
"INSTALL_AND_RESTART_TITLE" = "Installeer en herstart";
"RESTART_TITLE" = "Herstart";

"CONFIRM_AT_LOGOUT_BEFORE_SHUTDOWN_TITLE" = "Er zijn software-updates om te installeren. Wilt u ze installeren voordat u de computer uitzet?";
"WILL_SHUTDOWN_COUNTDOWN_MESSAGE_FORMAT" = "Als u niets doet, wordt over %@ automatisch begonnen met de installatie van de updates waarna de computer wordt uitgezet.";
"INSTALL_AND_SHUT_DOWN_TITLE" = "Installeer en zet uit";
"SHUT_DOWN_TITLE" = "Zet uit";

// Disk verify title
"CHECKING_DISK_STATUS" = "Schijf controleren…";

"DISK_FAILED_VERIFY_TITLE" = "Voordat de software-updates kunnen worden geïnstalleerd, moet uw opstartschijf worden hersteld.";
"DISK_FAILED_VERIFY_MESSAGE" = "Er is een probleem met uw opstartschijf dat mogelijk kan worden hersteld door de computer opnieuw op te starten. Wacht tot de computer opnieuw is opgestart en open Software-update opnieuw om de updates te installeren. Neem contact op met Apple Support als dit bericht opnieuw verschijnt.";

// time remaining
"SYSTEM_WILL_RESTART_MESSAGE" = "De computer wordt automatisch opnieuw opgestart.";
"SYSTEM_WILL_SHUT_DOWN_MESSAGE" = "De computer wordt automatisch uitgezet.";
